@extends('layouts.app')
@extends('layouts.header')
@extends('layouts.footer')
@section('title') 
Правила размещения информации
@endsection
@section('seo-desc')
Правила размещения информации
@endsection
@section('seo-keywords') 
Правила размещения информации
@endsection
@section('content')
  <section>
    <div class="container mt-3 mb-5">
      <div class="bg-white p-0 p-sm-3">
        <div class="container">
          <div class="text-center position-relative post-line">
            <h3 class="text-danger h3 font-weight-bold mb-4">Правила размещения информации</h3>
          </div>
          <div class="content mt-3 pb-5 pb-lg-0 ">
            <p class="text-justify h3 text-lg-center">
                Фотографии товаров.
            </p>
            <p class="text-justify">
                <br> Запрещается публиковать фотографии, не соответствующие товару и фотографии, содержащие эротические и порнографические элементы.
            </p>
            <p class="text-justify h3 text-lg-center">
                Запрещенные товары.
            </p>
            <p>
                <br> Запрещается размещать и продавать предметы, если в их отношении действуют ограничения, закрепленные законодательством РТ. Ниже перечислен ряд категорий запрещенных предметов:
                <br>  а) огнестрельное, сигнальное, пневматическое, газовое оружие, боеприпасы, холодное оружие (включая метательное), электрошоковые устройства и искровые разрядники, а также основные части огнестрельного оружия, неснаряженные взрывные устройства и боеприпасы, в том числе неснаряженные гранаты, снаряды и другие аналогичные предметы, а также муляжи таких устройств и предметов;
                <br>  б) наркотические средства, психотропные, сильнодействующие, радиоактивные, взрывчатые, ядовитые, едкие, легковоспламеняющиеся и другие опасные вещества;
                <br>  в) денежные знаки Республики Таджикистан и иностранная валюта;
                <br>  г) предметы непристойного или безнравственного характера;
                <br>  д) контрафактные и пиратские предметы;
                <br>  е) предметы, ввоз или обращение которых запрещены в стране назначения;
                <br>  ж) предметы, которые по своему характеру или упаковке могут представлять опасность;
                <br>  з) государственные награды;
                <br>  и) ювелирные изделия из драгоценных металлов и драгоценных камней для коммерческих целей без лицензии;
                <br>  к) трудовые книжки;
                <br>  л) дипломы учебных заведений;
                <br>  м) удостоверения личности и другие персональные документы;
                <br>  н) акции и иные ценные бумаги;
                <br>  о) иностранная валюта и иные валютные ценности;
                <br>  п) радиоэлектронные и специальные технические средства;
                <br>  р) готовые дипломные и курсовые работы;
                <br>  с) базы данных, содержащие персональные данные;
                <br>  т) предметы и материалы, продажа которых нарушает авторские и/или смежные права третьих лиц, права на товарные знаки или патенты;
                <br>  у) материалы, нарушающие тайну частной жизни, посягающие на честь, достоинство и деловую репутацию граждан и юридических лиц;
                <br>  ф) медицинские препараты, биоактивные добавки и медицинское оборудование;
                <br>  х) живые животные;
                <br>  ц) иные товары, запрещенные законодательством Республики Таджикистан.
            </p>
          </div>
        </div>

      </div>
    </div>
  </section>
@endsection
